{"index":{"_id":1}}
{"topic":"วัคซีนโควิด 19 ในประเทศไทย","content":"วัคซีนโควิด 19 ที่มีให้บริการในประเทศไทย มี 2 ชนิด คือ <ol><li>วัคซีนป้องกันโควิด 19 แอสตร้าเซนเนกา (COVID-19 Vaccine AstraZeneca) โดยให้ในในผู้ที่มีอายุ 18 ปีขึ้นไป โดยต้องได้รับวัคซีนทั้งหมด 2 ครั้ง ห่างกัน 10 – 12 สัปดาห์</li> <li>วัคซีนโคโรนาแวค หรือ ซิโนแวด (CoronaVac หรือ Sinovac COVID-19 vaccine) เป็นวัคซีนเชื้อตาย ซึ่งขณะนี้กำหนดให้ในผู้ที่มีอายุ 18 – 59 ปี โดยต้องได้รับวัคซีนทั้งหมด 2 ครั้ง ห่างกัน 2 – 4 สัปดาห์</li></ol>"}
{"index":{"_id":2}}
{"topic":"อาการข้างเคียงที่เกิดจากการรับวัคซีน","content":"จากการศึกษาวิจัยวัคซีนโควิด 19 แต่ละชนิด มักพบเป็นปฏิกิริยาเฉพาะที่ เช่น อาการปวด บวม แดงบริเวณที่ฉีดวัคซีน ซึ่งส่วนใหญ่มีอาการไม่รุนแรงและสามารถหายได้เองโดยไม่ต้องใช้ยา แต่อย่างไรก็ตาม แม้ว่าวัคซีนเหล่านี้จะได้รับการรับรองจากคณะกรรมการอาหารและยา ว่ามีความปลอดภัยและให้ใช้ได้แล้วก็ตาม แต่การฉีดวัคซีนเหล่านี้ก็ยังสามารถทำให้เกิดอาการแพ้รุนแรงได้ในอัตราที่แตกต่างกัน จึงจำเป็นต้องสังเกตอาการหลังการฉีดอย่างน้อย 30 นาทีในสถานพยาบาลหรือสถานที่ฉีดวัคซีนเสมอและเนื่องจากวัคซีนโควิด 19 เป็นวัคซีนใหม่และยังไม่มีข้อมูลการติดตามผลในระยะยาว หากผู้รับวัคซีนเกิดอาการไม่พึงประสงค์หรือไม่มั่นใจว่าอาการดังกล่าวเกิดจากวัคซีนหรือไม่ ควรแนะนำให้ผู้รับวัคซีนปรึกษาแพทย์เพิ่มเติม โดยเฉพาะอย่างยิ่งหากมีอาการไม่พึงประสงค์ที่รุนแรงและเกิดขึ้นในช่วง 4 สัปดาห์หลังฉีดวัคซีน"}
{"index":{"_id":3}}
{"topic":"คำแนะนำในการปฏิบัติตนของผู้รับวัคซีน โควิด 19","content":"ปฏิบัติตัวตามปรกติ พักผ่อนให้เพียงพอ กินยาประจำได้ตามปรกติ ทำจิตใจให้ไม่เครียดหรือวิตกกังวล หากเจ็บป่วยไม่สบายควรเลื่อนการฉีดไปก่อน"}
{"index":{"_id":4}}
{"topic":"ศูนย์ข้อมูล โควิด 19","content":"ยอดผู้ติดเชื้อโควิด-19 ประจำวัน สามารถรับข่าวสารได้ทาง fanpage ศูนย์ข้อมูล COVID-19 #ศูนย์บริหารสถานการณ์โควิด19 #ศูนย์ข้อมูลCOVID19 #ฉีดวัคซีนหยุดเชื้อเพื่อชาติ https://www.facebook.com/informationcovid19/"}
{"index":{"_id":5}}
{"topic":"โรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)","content":"Call Center 1422 | สำหรับเจ้าหน้าที่. โรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)."}
{"index":{"_id":6}}
{"topic":"โรงพยาบาลสนาม","content":"ข้อมูลจากกรมสนับสนุนบริการสุขภาพ ให้คําจํากัดความว่า “โรงพยาบาลสนาม” หมายถึง สถานที่ที่ให้การดูแลรักษาพยาบาลในกลุ่มผู้ป่วยไม่แสดงอาการหรือมีอาการน้อย กรณีการระบาดโรคติดเชื้อไวรัสโคโรนา 2019 หรือโควิด-19 ซึ่งเกินศักยภาพการจัดระบบบริการในโรงพยาบาล ทั้งนี้การจัดตั้งจะตั้งนอกสถานพยาบาล ขึ้นอยู่กับการดำเนินการของหน่วยงานที่รับผิดชอบในพื้นที่ เช่น วัด โรงเรียน มหาวิทยาลัย โรงยิม หรือหอประชุมขนาดใหญ่ เป็นต้น"}
{"index":{"_id":7}}
{"topic":"Hospitel","content":"Hospitel หรือสถานพยาบาลผู้ป่วยเฉพาะกิจ มีที่มาจากการรวมคำว่า Hospital ที่แปลว่า โรงพยาบาล และ Hotel ที่แปลว่า โรงแรม เข้าด้วยกัน จากการปรับเปลี่ยนโรงแรมให้เป็นสถานพยาบาลชั่วคราว โดย Hospitel เหมาะสำหรับผู้ป่วยโควิด-19 ที่ต้องการความสะดวกสบาย เป็นส่วนตัวมากกว่าโรงพยาบาลสนาม รองรับผู้ป่วยที่มีอาการน้อยหรือไม่รุนแรง ปรับเปลี่ยนโรงแรมให้เป็นพื้นที่เฝ้าระวังอาการ เพื่อให้โรงพยาบาลสามารถรองรับผู้ป่วยที่มีอาการหนักได้อย่างเต็มที่และมีประสิทธิภาพสูงสุด"}
{"index":{"_id":9}}
{"topic":"1422 กรมควมคุมโรค","content":"1422 กรมควมคุมโรค เป็นเบอร์สายด่วนที่ดูแลเรื่องโรคโควิด-19 ได้โดยตรง โดยสามารถติดตามสถานการณ์การแพร่ระบาด ขอคำแนะนำ หรือหากคุณสงสัยว่ามีอาการเข้าข่ายที่จะติดเชื้อจากไวรัสโควิด-19 สามารถโทรเข้าไปปรึกษา เช็คสิทธิการรักษา หรือแจ้งอาการเพื่อพิจารณาเข้ารับการตรวจตามสถานพยาบาลได้ตลอด 24 ชั่วโมง - เบอร์โทรฉุกเฉิน รับมือช่วงโควิด-19 "}
{"index":{"_id":10}}
{"topic":"1111 ศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน","content":"1111 ศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน โดยเราสามารถสอบถามและติดตามสถานการณ์ของโควิด-19 ว่าตอนนี้การแพร่กระจายของโรคระบาดไปในพื้นที่ไหนบ้าง รวมไปถึงการขอคำแนะนำในการปฏิบัติตัวช่วงโควิด-19 และการร้องเรียนเกี่ยวกับโควิด-19 ทุกกรณีตลอด 24 ชั่วโมง - เบอร์โทรฉุกเฉิน รับมือช่วงโควิด-19 "}
{"index":{"_id":11}}
{"topic":"1668 สายด่วนโควิด-19 เฉพาะกิจ","content":" ปัจจุบันกรมการแพทย์ได้เปิดบริการสายด่วนเฉพาะกิจ 1668 ขึ้น เพื่อช่วยเหลือผู้ป่วยโควิดในการหาเตียง ระหว่างเวลา 08.00 – 22.00 น. ซึ่งเป็นการทำงานร่วมกับสายด่วน 1669 ของกรุงเทพมหานคร และสายด่วน 1330 สำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) ที่รับสาย 24 ชั่วโมง โดยมีวัตถุประสงค์เพื่อช่วยเหลือผู้ที่ติดเชื้อโควิด-19 ที่ยังไม่ได้รับการดูแลรักษาในโรงพยาบาลในพื้นที่กรุงเทพมหานคร และปริมณฑลซึ่งเป็นพื้นที่เสี่ยง เบอร์โทรฉุกเฉิน รับมือช่วงโควิด-19"}
{"index":{"_id":12}}
{"topic":"1669 ศูนย์การแพทย์ฉุกเฉินแห่งชาติ (ศพฉ.)","content":"ทุกท่าน สามารถโทรเข้าไปเพื่อขอคำแนะนำเกี่ยวกับโรคโควิด-19  ทางกระทรวงสาธารณสุขแนะนำว่า หากโทรเบอร์สายด่วนกรมควบคุมโรคไม่ติด สามารถโทรมาที่เบอร์สายด่วนนี้ได้ 24 ชั่วโมงเลย"}
{"index":{"_id":13}}
{"topic":"1506 สำนักงานประกันสังคม (สปส.)","content":" เนื่องจากสถานการณ์โควิด-19 แบบนี้ ทุกท่านสามารถโทรเข้าไปเช็คสิทธิประกันสังคม ตั้งแต่การรักษาพยาบาล ไปจนถึงการขอรับเงินชดเชยการว่างงานอันมาจากภาวะการระบาดของโรคโควิด-19 ได้ตลอด 24 ชั่วโมง"}
{"index":{"_id":14}}
{"topic":"1330 สำนักงานหลักประกันสุขภาพ (สปสช.)","content":"เบอร์นี้ สำหรับเช็คสิทธิการรักษาพยาบาลของคนที่มีสิทธิบัตรทองและประกันสังคม และสามารถโทรเข้าไปปรึกษาเงื่อนไขและเช็คสิทธิการรักษาโรคโควิด-19 ได้แบบ 24 ชั่วโมง"}
{"index":{"_id":15}}
{"topic":"1556 สำนักงานคณะกรรมการอาหารและยา (อย.)","content":"หากพบผู้ประกอบการที่เอารัดเอาเปรียบผู้บริโภคด้วยการนำเจลล้างมือ สบู่ล้างมือ หน้ากากอนามัยที่ไม่ได้คุณภาพมาขาย ดังนั้นสามารถโทรเข้าไปปรึกษาเกี่ยวกับรายละเอียดสารประกอบในสินค้าเหล่านี้ รวมถึงยาต่าง ๆได้"}
{"index":{"_id":16}}
{"topic":"1569 กรมการค้าภายใน","content":"หากไม่ได้รับความเป็นธรรมจากการซื้อสินค้าและบริการต่าง ๆ ในช่วงโควิด-19  หรือเจอร้านขายของแพงเกินราคาปกติ แนะนำว่าให้ต่อสายตรงไปยังกรมการค้าภายในเพื่อส่งเรื่องร้องเรียนได้ตลอด 24 ชั่วโมง"}
{"index":{"_id":17}}
{"topic":"1323 สายด่วนสุขภาพจิต","content":"หลายๆ ท่านต้องกักตัวอยู่บ้าน ซึ่งอาจทำให้เกิดภาวะเครียดเกิดอาการซึมเศร้า โดยทุกท่าน สามารถโทรไปยังเบอร์สายด่วนสุขภาพจิตเพื่อขอรับคำปรึกษาหรือบอกเล่าความรู้สึกเพื่อเป็นการระบายความทุกข์ สามารถโทรฟรีได้ตลอด 24 ชั่วโมง"}
{"index":{"_id":18}}
{"topic":"Omicron อันตรายกับผู้ป่วยที่ยังไม่ได้รับวัคซีน หรือผู้สูงอายุที่ได้รับวัคซีนแล้วก็ยังต้องระวัง","content":"เชื้อโควิดกลายพันธุ์ชนิดใหม่ที่องค์การอนามัยโลก (WHO) ประกาศให้เป็นสายพันธุ์ระดับที่น่ากังวล (Variants of Concern: VOC) สายพันธุ์ใหม่ล่าสุด โควิดสายพันธุ์ ​B.1.1.529 หรือ โอไมครอน Omicron ถูกรายงานว่าพบครั้งแรกในแอฟริกาใต้  ปัจจุบันพบว่ามีการระบาดแล้วในประเทศแอฟริกาใต้, บอตสวานา, เบลเยียม, ฮ่องกง, อิสราเอล, ออสเตรเลีย, สหราชอาณาจักร, เยอรมนี, แคนาดา (ข้อมูล ณ วันที่ 29 พ.ย. 2021)"}
{"index":{"_id":19}}
{"topic":"โควิด : WHO ให้ชื่อ 'โอไมครอน' สายพันธุ์ใหม่ที่พบแถบแอฟริกาใต้ หลายชาติกลับมาจำกัดการเดินทาง","content":"โอไมครอนถือเป็นเชื้อไวรัสโควิด-19 กลายพันธุ์ชนิดที่ 5 ที่องค์การอนามัยโลกจัดให้อยู่ในกลุ่มสายพันธุ์ที่น่ากังวล ต่อจากสายพันธุ์อัลฟา เบตา แกมมา และเดลตา ไวรัส SARS-CoV-2 สายพันธุ์นี้ แรกเริ่มมีชื่อในทางวิทยาศาสตร์ว่า B.1.1.529 ก่อนที่ WHO จะตั้งชื่อเรียกให้ตามลำดับตัวอักษรกรีกว่าโอไมครอน"}
{"index":{"_id":20}}
{"topic":"โควิดสายพันธุ์ใหม่ 'โอไมครอน' สุดร้ายกาจ ห่วงวัคซีนสูตรเดิม ต้านไม่อยู่","content":"องค์การอนามัยโลก เรียกชื่อโควิดสายพันธุ์ใหม่นี้ว่า ”โอไมครอน” ตามลำดับอักษรกรีก และประกาศให้เป็นสายพันธุ์ที่น่ากังวลต่อจากสายพันธุ์อัลฟา เบตา แกมมา และเดลตา เพราะมีแนวโน้มแพร่กระจายได้เร็วกว่าสายพันธุ์อื่น ความน่ากลัวของโควิดสายพันธุ์โอไมครอน เพราะมีการกลายพันธุ์มากถึง 50 ตำแหน่ง โดย 32 ตำแหน่งกลายพันธุ์ในส่วนของโปรตีนหนามในการเข้าสู่เซลล์มนุษย์ อาจทำให้ประสิทธิภาพของวัคซีนในการป้องกันลดน้อยลง"}
{"index":{"_id":21}}
{"topic":"อาการโควิด", "content": "อาการทั่วไปมีดังนี้ <ul><li>มีไข้ ไอ อ่อนเพลีย</li> <li>สูญเสียความสามารถในการดมกลิ่นและรับรส</li></ul> อาการที่พบไม่บ่อยนักมีดังนี้ <ul><li>เจ็บคอ</li> <li>ปวดศีรษะ</li> <li>ปวดเมื่อยเนื้อตัว</li> <li>ท้องเสีย มีผื่นบนผิวหนัง หรือนิ้วมือนิ้วเท้าเปลี่ยนสี</li> <li>ตาแดงหรือระคายเคืองตา</li></ul> อาการรุนแรงมีดังนี้ <ul><li>หายใจลำบากหรือหายใจถี่</li> <li>สูญเสียความสามารถในการพูดหรือเคลื่อนไหว หรือมึนงง</li> <li>เจ็บหน้าอก</li></ul> โปรดเข้ารับการรักษาทันทีหากมีอาการรุนแรง และติดต่อล่วงหน้าก่อนไปพบแพทย์หรือไปสถานพยาบาลเสมอ ผู้ที่มีอาการไม่รุนแรงและไม่มีปัญหาสุขภาพอื่นๆ ควรรักษาตัวอยู่ที่บ้าน โดยเฉลี่ยแล้วผู้ที่ติดเชื้อไวรัสจะแสดงอาการป่วยใน 5–6 วัน อย่างไรก็ตาม ผู้ป่วยอาจแสดงอาการหลังจากติดเชื้อ 14 วัน"}
{"index":{"_id":22}}
{"topic":"วิธีการบำบัดรักษาโควิด", "content":"การบำบัดรักษา การดูแลตนเอง หลังจากสัมผัสกับผู้ที่ติดเชื้อโควิด-19 โปรดทำตามขั้นตอนต่อไปนี้ <ol><li>โทรหาผู้ให้บริการด้านการดูแลสุขภาพหรือสายด่วนโควิด-19 เพื่อหาสถานที่และเวลาเพื่อรับการตรวจ</li> <li>ให้ความร่วมมือตามขั้นตอนการติดตามผู้สัมผัสเพื่อหยุดการแพร่กระจายของไวรัส</li> <li>หากยังไม่ทราบผลตรวจ ให้อยู่บ้านและอยู่ห่างจากผู้อื่นเป็นเวลา 14 วัน ขณะที่กักตัว อย่าออกไปที่ทำงาน โรงเรียน หรือสถานที่สาธารณะ ขอให้ผู้อื่นนำของอุปโภคบริโภคมาให้</li> <li>รักษาระยะห่างจากผู้อื่นอย่างน้อย 1 เมตร แม้จะเป็นสมาชิกในครอบครัวก็ตาม</li> <li>สวมหน้ากากอนามัยเพื่อป้องกันการแพร่เชื้อสู่ผู้อื่น รวมถึงในกรณีที่คุณต้องเข้ารับการรักษา ล้างมือบ่อยๆ</li> <li>กักตัวเองในห้องแยกจากสมาชิกครอบครัวคนอื่นๆ หากทำไม่ได้ ให้สวมหน้ากากอนามัย จัดให้ห้องมีอากาศถ่ายเทสะดวก</li> <li>หากใช้ห้องร่วมกับผู้อื่น ให้จัดเตียงห่างกันอย่างน้อย 1 เมตร สังเกตอาการตนเองเป็นเวลา 14 วัน</li> <li>โทรหาผู้ให้บริการด้านการดูแลสุขภาพทันทีหากพบสัญญาณอันตรายต่อไปนี้ ได้แก่ หายใจลำบาก สูญเสียความสามารถในการพูดและเคลื่อนไหว แน่นหน้าอกหรือมีภาวะสับสน</li> <li>ติดต่อกับคนที่คุณรักด้วยโทรศัพท์หรือทางออนไลน์ รวมถึงออกกำลังกายที่บ้าน เพื่อให้คุณมีสภาพจิตใจที่ดีอยู่เสมอ</li></ol>"}
{"index":{"_id":23}}
{"topic":"ยืนยันสาเหตุการตาย", "content":"ยืนยันสาเหตุการตายโดยแยกเป็น 2 กรณี <ul><li>กรณีที่ 1 เสียชีวิตในโรงพยาบาล จะดำเนินการโดยทีมจัดการศพโดยศพผู้เสียชีวิตจะถูกบรรจุใส่ถุงบรรจุศพและทำความสะอาดฆ่าเชื้อภายนอกถุงบรรจุศพตามมาตรฐานแพทย์ที่ทำการรักษาจะออกหนังสือรับรองการตาย (ทร.4/1) ระบุสาเหตุการตายว่า “เป็นการตายด้วยโรคโควิด-19”</li> <li>กรณีที่ 2 เสียชีวิตนอกโรงพยาบาล ทีมจัดการศพจะนำศพใส่ถุงบรรจุศพตามมาตรฐานแล้วแจ้งพนักงานสาธารณสุขใกล้บ้านหรือพนักงานควบคุมโรคติดต่อของโรงพยาบาล โดยให้แพทย์ พยาบาล เจ้าหน้าที่สาธารณสุข และตำรวจชันสูตรพลิกศพ บันทึกสภาพศพ และหลักฐานต่างๆ ลงสาเหตุการตาย โดยให้ผู้ใหญ่บ้านและเจ้าหน้าที่สาธารณสุขออกหนังสือรับรองการตาย (ทร.4)</li></ul>"}
{"index":{"_id":24}}
{"topic":"การแจ้งตาย", "content":"กรณีเสียชีวิตทั้งในและนอกโรงพยาบาล ให้นำเอกสารรับรองการตาย (ทร.4) จากโรงพยาบาลพร้อมด้วยบัตรประชาชนและสำเนาทะเบียนบ้านนำไปแจ้งการตายต่อนายทะเบียน ณ ที่ทำการปกครองอำเภอหรือท้องถิ่น และออกใบมรณบัตรภายใน 24 ชั่วโมง เพื่อให้ญาติสามารถนำศพออกจากโรงพยาบาลไปฌาปนกิจได้"}
{"index":{"_id":25}}
{"topic":"การขนศพผู้เสียชีวิตและการประกอบพิธีทางศาสนา", "content":"การขนศพผู้เสียชีวิตและการประกอบพิธีทางศาสนา <ul><li>กรณีญาติมีความพร้อม หลังจากที่ญาติรับทราบแนวปฏิบัติจากเจ้าหน้าที่สาธารณสุข และมีใบมรณบัตร สามารถประสานวัดและอาสาสมัคร หรือกู้ภัย หรือมูลนิธิ เพื่อขนศพ</li> <li>กรณีญาติไม่มีความพร้อมหรือติดโควิดทั้งครอบครัว และศพไม่มีญาติ ให้แจ้งโรงพยาบาลเพื่อประสานกับทางวัดเพื่อดำเนินการขนศพ ซึ่งขณะนี้ระบบ Thai Stop COVID Plus ของกรมอนามัย ได้รับความร่วมมือจากสำนักงานพระพุทธศาสนาแห่งชาติ รวบรวมข้อมูลรายชื่อวัดที่รับฌาปนกิจผู้ติดเชื้อโควิด-19 ฟรี</li></ul>"}
{"index":{"_id":26}}
{"topic":"การจัดพิธีศพทางศาสนา", "content":"สำหรับการจัดพิธีศพทางศาสนา มีข้อแนะนำดังนี้ <ul><li>การเผาศพหรือฝังศพทั้งถุงขอให้ดำเนินการในพื้นที่ที่จัดเตรียมเฉพาะ</li> <li>ห้ามเปิดถุงบรรจุศพเด็ดขาด เนื่องจากอาจทำให้เกิดการแพร่กระจายของเชื้อโรคได้</li> <li>ควรดำเนินการให้เสร็จสิ้นภายใน 24 ชั่วโมง หรือ 1 วัน</li> <li>ขอให้ปฏิบัติตามคำแนะนำของกระทรวงสาธารณสุขอย่างเคร่งครัด</li> <li>การเผาศพที่เสียชีวิตจากโควิด-19 ให้ใช้เตาเผาศพเท่านั้น หลีกเลี่ยงการเผากลางแจ้ง</li> <li>ควรใช้เตาเผาศพปลอดมลพิษแบบสองห้องเผา ที่สามารถควบคุมอุณหภูมิในห้องเผาศพไม่น้อยกว่า 760 องศาเซลเซียส และอุณหภูมิในห้องควันไม่น้อยกว่า 1,000 องศาเซลเซียส ตลอดระยะเวลาการเผาศพ</li> <li>ในระหว่างการเผาศพไม่ควรเปิดประตูเตาเผาศพ</li> <li>หลีกเลี่ยงการเขี่ยศพหรือพลิกศพ</li></ul>"}
{"index":{"_id":27}}
{"topic":"ลงทะเบียนวัคซีนโควิด (COVID-19) นอกจากหมอพร้อม มีที่ไหนบ้าง?","content":""}
{"index":{"_id":28}}
{"topic":"ลงทะเบียนฉีดวัคซีนโควิด ที่ไหนได้บ้าง?","content":"หลังหยุดให้บริการจองคิวฉีดวัคซีนโควิดผ่านแอปฯ หรือ LINE OA 'หมอพร้อม' เวอร์ชั่น 2 ชั่วคราว ประชาชนทุกกลุ่มที่มีความประสงค์จะฉีดวัคซีน สามารถแจ้งความประสงค์ได้ตามช่องทางต่อไปนี้ <ol> <li> 1.พื้นที่กรุงเทพฯ ให้ใช้ระบบของกรุงเทพมหานคร หรือระบบอื่นที่เปิดบริการ เช่น <ul><li>27 พฤษภาคม 2564 ตั้งแต่ 12.00 น. เปิดลงทะเบียนวัคซีนโควิดฟรีโครงการไทยร่วมใจ 'กรุงเทพฯ ปลอดภัย' ให้ผู้ที่อาศัยอยู่ในกรุงเทพฯ อายุตั้งแต่ 18-59 ปี ที่ไม่ได้เป็น 7 กลุ่มโรคเสี่ยงผ่านเว็บไซต์ www.ไทยร่วมใจ.com</li></ul> </li> <li> 2.ต่างจังหวัด ทั้ง 76 จังหวัด ดำเนินการผ่านช่องทางต่อไปนี้ <ul><li>อาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) / โรงพยาบาลส่งเสริมสุขภาพตำบล (รพ.สต.)/ โรงพยาบาลรัฐใกล้บ้าน (ไม่จำเป็นต้องมีประวัติ)</li> <li>ระบบออนไลน์ (แอปพลิเคชัน/ เว็บไซต์ หรือแพลตฟอร์มอื่นๆ) ของแต่ละจังหวัด</li> <li>หมอพร้อม LINE OA/ แอปผลิเคชันหมอพร้อม เมื่อเปิดให้บริการอีกครั้ง สามารถกดได้ที่ลิ้งก์ line://ti/p/@475ptmfj หรือแอดไลน์ 'หมอพร้อม' ทั้งนี้ระบบหมอพร้อมยังใช้งานได้ตามปกติสำหรับประชาชนทุกกลุ่ม ในการแสดงข้อมูลหลังการฉีดวัคซีน แจ้งนัดหมายในการฉีดเข็มที่ 2 และการเป็นหลักฐานประกอบการขอใบรับรองการฉีดวัคซีนโควิด</li> <li>สอบถามเพิ่มเติม Call Center : 02 792 2333</li></ul> </li> </ol>"}
