{"index":{"_id":1}}
{"topic":"วัคซีนโควิด 19 ในประเทศไทย","content":"วัคซีนโควิด 19 ที่มีให้บริการในประเทศไทย มี 2 ชนิด คือ วัคซีนป้องกันโควิด 19 แอสตร้าเซนเนกา (COVID-19 Vaccine AstraZeneca) โดยให้ในในผู้ที่มีอายุ 18 ปีขึ้นไป โดยต้องได้รับวัคซีนทั้งหมด 2 ครั้ง ห่างกัน 10 – 12 สัปดาห์ วัคซีนโคโรนาแวค หรือ ซิโนแวด (CoronaVac หรือ Sinovac COVID-19 vaccine) เป็นวัคซีนเชื้อตาย ซึ่งขณะนี้กำหนดให้ในผู้ที่มีอายุ 18 – 59 ปี โดยต้องได้รับวัคซีนทั้งหมด 2 ครั้ง ห่างกัน 2 – 4 สัปดาห์"}
{"index":{"_id":2}}
{"topic":"อาการข้างเคียงที่เกิดจากการรับวัคซีน","content":"จากการศึกษาวิจัยวัคซีนโควิด 19 แต่ละชนิด มักพบเป็นปฏิกิริยาเฉพาะที่ เช่น อาการปวด บวม แดงบริเวณที่ฉีดวัคซีน ซึ่งส่วนใหญ่มีอาการไม่รุนแรงและสามารถหายได้เองโดยไม่ต้องใช้ยา แต่อย่างไรก็ตาม แม้ว่าวัคซีนเหล่านี้จะได้รับการรับรองจากคณะกรรมการอาหารและยา ว่ามีความปลอดภัยและให้ใช้ได้แล้วก็ตาม แต่การฉีดวัคซีนเหล่านี้ก็ยังสามารถทำให้เกิดอาการแพ้รุนแรงได้ในอัตราที่แตกต่างกัน จึงจำเป็นต้องสังเกตอาการหลังการฉีดอย่างน้อย 30 นาทีในสถานพยาบาลหรือสถานที่ฉีดวัคซีนเสมอและเนื่องจากวัคซีนโควิด 19 เป็นวัคซีนใหม่และยังไม่มีข้อมูลการติดตามผลในระยะยาว หากผู้รับวัคซีนเกิดอาการไม่พึงประสงค์หรือไม่มั่นใจว่าอาการดังกล่าวเกิดจากวัคซีนหรือไม่ ควรแนะนำให้ผู้รับวัคซีนปรึกษาแพทย์เพิ่มเติม โดยเฉพาะอย่างยิ่งหากมีอาการไม่พึงประสงค์ที่รุนแรงและเกิดขึ้นในช่วง 4 สัปดาห์หลังฉีดวัคซีน"}
{"index":{"_id":3}}
{"topic":"คำแนะนำในการปฏิบัติตนของผู้รับวัคซีน โควิด 19","content":"ปฏิบัติตัวตามปรกติ พักผ่อนให้เพียงพอ กินยาประจำได้ตามปรกติ ทำจิตใจให้ไม่เครียดหรือวิตกกังวล หากเจ็บป่วยไม่สบายควรเลื่อนการฉีดไปก่อน"}
{"index":{"_id":4}}
{"topic":"ศูนย์ข้อมูล โควิด 19","content":"ยอดผู้ติดเชื้อโควิด-19 ประจำวัน สามารถรับข่าวสารได้ทาง fanpage ศูนย์ข้อมูล COVID-19 #ศูนย์บริหารสถานการณ์โควิด19 #ศูนย์ข้อมูลCOVID19 #ฉีดวัคซีนหยุดเชื้อเพื่อชาติ https://www.facebook.com/informationcovid19/"}
{"index":{"_id":5}}
{"topic":"โรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)","content":"Call Center 1422 | สำหรับเจ้าหน้าที่. โรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)."}
{"index":{"_id":6}}
{"topic":"โรงพยาบาลสนาม","content":"ข้อมูลจากกรมสนับสนุนบริการสุขภาพ ให้คําจํากัดความว่า “โรงพยาบาลสนาม” หมายถึง สถานที่ที่ให้การดูแลรักษาพยาบาลในกลุ่มผู้ป่วยไม่แสดงอาการหรือมีอาการน้อย กรณีการระบาดโรคติดเชื้อไวรัสโคโรนา 2019 หรือโควิด-19 ซึ่งเกินศักยภาพการจัดระบบบริการในโรงพยาบาล ทั้งนี้การจัดตั้งจะตั้งนอกสถานพยาบาล ขึ้นอยู่กับการดำเนินการของหน่วยงานที่รับผิดชอบในพื้นที่ เช่น วัด โรงเรียน มหาวิทยาลัย โรงยิม หรือหอประชุมขนาดใหญ่ เป็นต้น"}
{"index":{"_id":7}}
{"topic":"Hospitel","content":"Hospitel หรือสถานพยาบาลผู้ป่วยเฉพาะกิจ มีที่มาจากการรวมคำว่า Hospital ที่แปลว่า โรงพยาบาล และ Hotel ที่แปลว่า โรงแรม เข้าด้วยกัน จากการปรับเปลี่ยนโรงแรมให้เป็นสถานพยาบาลชั่วคราว โดย Hospitel เหมาะสำหรับผู้ป่วยโควิด-19 ที่ต้องการความสะดวกสบาย เป็นส่วนตัวมากกว่าโรงพยาบาลสนาม รองรับผู้ป่วยที่มีอาการน้อยหรือไม่รุนแรง ปรับเปลี่ยนโรงแรมให้เป็นพื้นที่เฝ้าระวังอาการ เพื่อให้โรงพยาบาลสามารถรองรับผู้ป่วยที่มีอาการหนักได้อย่างเต็มที่และมีประสิทธิภาพสูงสุด"}
{"index":{"_id":9}}
{"topic":"เบอร์โทรฉุกเฉิน รับมือช่วงโควิด-19","content":"1422 กรมควมคุมโรค เป็นเบอร์สายด่วนที่ดูแลเรื่องโรคโควิด-19 ได้โดยตรง โดยสามารถติดตามสถานการณ์การแพร่ระบาด ขอคำแนะนำ หรือหากคุณสงสัยว่ามีอาการเข้าข่ายที่จะติดเชื้อจากไวรัสโควิด-19 สามารถโทรเข้าไปปรึกษา เช็คสิทธิการรักษา หรือแจ้งอาการเพื่อพิจารณาเข้ารับการตรวจตามสถานพยาบาลได้ตลอด 24 ชั่วโมง"}
{"index":{"_id":10}}
{"topic":"เบอร์โทรฉุกเฉิน รับมือช่วงโควิด-19","content":"1111 ศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน โดยเราสามารถสอบถามและติดตามสถานการณ์ของโควิด-19 ว่าตอนนี้การแพร่กระจายของโรคระบาดไปในพื้นที่ไหนบ้าง รวมไปถึงการขอคำแนะนำในการปฏิบัติตัวช่วงโควิด-19 และการร้องเรียนเกี่ยวกับโควิด-19 ทุกกรณีตลอด 24 ชั่วโมง"}
{"index":{"_id":11}}
{"topic":"เบอร์โทรฉุกเฉิน รับมือช่วงโควิด-19","content":"1668 สายด่วนโควิด-19 เฉพาะกิจ ปัจจุบันกรมการแพทย์ได้เปิดบริการสายด่วนเฉพาะกิจ 1668 ขึ้น เพื่อช่วยเหลือผู้ป่วยโควิดในการหาเตียง ระหว่างเวลา 08.00 – 22.00 น. ซึ่งเป็นการทำงานร่วมกับสายด่วน 1669 ของกรุงเทพมหานคร และสายด่วน 1330 สำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) ที่รับสาย 24 ชั่วโมง โดยมีวัตถุประสงค์เพื่อช่วยเหลือผู้ที่ติดเชื้อโควิด-19 ที่ยังไม่ได้รับการดูแลรักษาในโรงพยาบาลในพื้นที่กรุงเทพมหานคร และปริมณฑลซึ่งเป็นพื้นที่เสี่ยง"}